#report.feature=Документ "%ИмяОбъекта%"
Сценарий: Открытие формы списка документа "%ИмяОбъекта%"
	Дано Открытие формы списка документа "%ИмяОбъекта%"

#report.feature=Документ "%ИмяОбъекта%"
Сценарий: Открытие формы существующего документа "%ИмяОбъекта%"
	Дано Открытие формы существующего документа "%ИмяОбъекта%"

#report.feature=Документ "%ИмяОбъекта%"
Сценарий: Перепроведение существующего документа "%ИмяОбъекта%"
	Дано Перепроведение существующего документа "%ИмяОбъекта%"

#report.feature=Документ "%ИмяОбъекта%"
Сценарий: Печать существующего документа "%ИмяОбъекта%"
	Дано Печать существующего документа "%ИмяОбъекта%"
