#report.feature=Справочник "%ИмяОбъекта%"
Сценарий: Открытие формы списка справочника "%ИмяОбъекта%"
	Дано Открытие формы списка справочника "%ИмяОбъекта%"

#report.feature=Справочник "%ИмяОбъекта%"
Сценарий: Открытие формы существующего элемента справочника "%ИмяОбъекта%"
	Дано Открытие формы существующего элемента справочника "%ИмяОбъекта%"

#report.feature=Справочник "%ИмяОбъекта%"
Сценарий: Открытие формы нового элемента справочника "%ИмяОбъекта%"
	Дано Открытие формы нового элемента справочника "%ИмяОбъекта%"

#report.feature=Справочник "%ИмяОбъекта%"
Сценарий: Перезапись существующего элемента справочника "%ИмяОбъекта%"
	Дано Перезапись существующего элемента справочника "%ИмяОбъекта%"

#report.feature=Справочник "%ИмяОбъекта%"
Сценарий: Печать существующего элемента справочника "%ИмяОбъекта%"
	Дано Печать существующего элемента справочника "%ИмяОбъекта%"
