#report.feature=ПланВидовРасчета "%ИмяОбъекта%"
Сценарий: Открытие формы списка ПВР "%ИмяОбъекта%"
	Дано Открытие формы списка ПВР "%ИмяОбъекта%"

#report.feature=ПланВидовРасчета "%ИмяОбъекта%"
Сценарий: Открытие формы существующего элемента ПВР "%ИмяОбъекта%"
	Дано Открытие формы существующего элемента ПВР "%ИмяОбъекта%"

#report.feature=ПланВидовРасчета "%ИмяОбъекта%"
Сценарий: Открытие формы нового элемента ПВР "%ИмяОбъекта%"
	Дано Открытие формы нового элемента ПВР "%ИмяОбъекта%"

#report.feature=ПланВидовРасчета "%ИмяОбъекта%"
Сценарий: Перезапись существующего элемента ПВР "%ИмяОбъекта%"
	Дано Перезапись существующего элемента ПВР "%ИмяОбъекта%"
